"CUSTOM_DAILY_INTERVAL_FORMAT" = "每 %u 天";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "每 %u 週";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "每 %u 週的%@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "每週的%@";
"CUSTOM_WEEKLY_WEEKDAYS" = "平日";
"CUSTOM_WEEKLY_WEEKENDS" = "週末";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "每 %u 個月";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "每月的%@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "每 %u 個月的%@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "每月的 %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "每 %u 個月的 %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "每 %u 年的%@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "每年的%@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "每 %1$u 年%3$@的%2$@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "每年%2$@的%1$@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "每 %u 年";
"FIRST" = "第一個";
"SECOND" = "第二個";
"THIRD" = "第三個";
"FOURTH" = "第四個";
"LAST" = "最後一個";
"LAST_LIST_ITEM" = "和%@";
"LAST_SECOND_LIST_ITEM" = "和%@";
"1st" = "1日";
"2nd" = "2日";
"3rd" = "3日";
"4th" = "4日";
"5th" = "5日";
"6th" = "6日";
"7th" = "7日";
"8th" = "8日";
"9th" = "9日";
"10th" = "10日";
"11th" = "11日";
"12th" = "12日";
"13th" = "13日";
"14th" = "14日";
"15th" = "15日";
"16th" = "16日";
"17th" = "17日";
"18th" = "18日";
"19th" = "19日";
"20th" = "20日";
"21st" = "21日";
"22nd" = "22日";
"23rd" = "23日";
"24th" = "24日";
"25th" = "25日";
"26th" = "26日";
"27th" = "27日";
"28th" = "28日";
"29th" = "29日";
"30th" = "30日";
"31st" = "31日";

